{
  "africa" : {
    "info" : {
      "id" : "Africa",
      "title" : "Water, source of inequality",
      "subtitle" : "Almost half the African population did not have access to clean water.",
      "content" : "Africa, the poorest continent in the world, had significant water resources. But people could not access to clean water because of the lack of supply and sanitation infrastructures. Therefore, water was the subject of many important tensions between states but also between urban and rural areas.",
    },
    "ethiopia" : {
    	"id" : "Ethiopia",
    	"subtitle" : "There was not a lot of bad harvests in Ethiopia caused by global warming.",
    	"content" : "Drinking water supplies were a major problem in Ethiopia. The country was among the most backwards in the world. People suffered from conflicts consequences and had difficulties getting water supply systems.",
    	"keydata" : [
    	{
    		"number" : "38 %",
    		"text" : "Of the people of Ethiopia have access to clean water"
    	},
    	{
    		"number" : "5/10",
    		"text" : "Five out of ten of the most serious diseases are caused because of unclean water"
    	}
      ]
    },
    "south_africa" : {
    	"id" : "South Africa",
    	"subtitle" : "South Africa suffered at once from poor rainfall and aging infrastructure.",
    	"content" : "In South Africa, tap water was safe to drink. It was even among the safest and cleanest in the world. It could sometimes appear as the contrary because of its brown tint caused by humic acid; but it was absolutely harmless and did not affect the water quality at all.",
    	"keydata" : [
    	{
    		"number" : "91 %",
    		"text" : "Of people living in South Africa without access to clean water"
    	},
    	{
    		"number" : "26 %",
    		"text" : "Of the supposedly clean water in the country was not « reliable »"
    	}
      ]
    },
    "ivory_coast" : {
    	"id" : "Ivory Coast",
    	"subtitle" : "Children and especially girls had their right to education denied because they had to spend a huge amount of time fetching water. ",
    	"content" : "In addition to that, there were pirate networks of sales and distribution of water, it was grafted clandestinely facilities to distribute water. These actions diverted the flow of water and its rise to households.",
    	"keydata" : [
    	{
    		"number" : "70 %",
    		"text" : "This is the rate of access to clean water in the country"
    	},
    	{
    		"number" : "85,9 %",
    		"text" : "Of the women of I.C were in charge of supplying water for their families"
    	}
      ]
    }
  }
}





