{
  "continent" : [
    {
      "id" : "africa",
      "name_continent" : "Africa",
      "id_video" : "https://youtu.be/YUmicfqfgj8",
      "title" : "Water, source of inequality",
      "subtitle" : "Almost half the African population did not have access to clean water.",
      "content" : "Africa has adequate water resources, but the distribution is uneven. Known as the poorest continent in the world, many of its states are struggling to find a political balance. The issue of water is all the more important in these countries as their populations struggle to survive."
    },
    
    {
        "id" : "ethiopia",
        "name_continent" : "Africa",
        "name_country" : "Ethiopia",
        "subtitle" : "When the thirst is more unbearable than hunger ",
        "content" : "The country experienced quite serious difficulties in treating drinking water. The system set up is obsolete and does not allow reaching the affected deep areas and therefore the populations.",
        "keydata" : [
            {
                "number" : "38 %",
                "text" : "Of the people of Ethiopia have access to clean water"
            },
            {
                "number" : "5/10",
                "text" : "Five out of ten of the most serious diseases are caused because of unclean water"
            }
        ]
    },

    {
        "id" : "south_africa",
        "name_continent" : "Africa",
        "name_country" : "South Africa",
        "subtitle" : "South Africa has met some standards for its inhabitants, but could have still improved",
        "content" : "Unlike the majority of African countries, South Africa is the continent's least problematic country. Drinking water is less stressful because it is available. In this case, the water of the tap, in spite of its brown color sometimes is drinkable but mainly available",
        "keydata" : [
        {
            "number" : "91 %",
            "text" : "Of people living in South Africa without access to clean water"
        },
        {
            "number" : "26 %",
            "text" : "Of the supposedly clean water in the country was not « reliable »"
        }
      ]
    },

    {
        "id" : "ivory_coast",
        "name_continent" : "Africa",
        "name_country" : "Ivory Coast",
        "subtitle" : "Water, new playing field for pirates and for illegal networks. ",
        "content" : "The pirate networks had control over the distribution of water in Cote d'Ivoire. The water had become a golden eggs, and its access impossible. Thus, thousands of families had to resort to the clandestine distribution to refuel.",
        "keydata" : [
        {
            "number" : "70 %",
            "text" : "This is the rate of access to clean water in the country"
        },
        {
            "number" : "85,9 %",
            "text" : "Of the women of I.C were in charge of supplying water for their families"
        }
      ]
    }

  ]
}