{
  "continent" : [

    {
      "id" : "oceania",
      "name_continent" : "Oceania",
      "id_video" : "https://youtu.be/s3VWkqXGzJQ",
      "title" : " It was hard to throw rocks at countries for using important amounts of water when they needed it the most",
      "subtitle" : "Industries would waste huge amount of water for the sake of their production.",
      "content" : "The majority (70%) of this huge country-continent was desert or semi-desert. To endure agriculture and feed drylands, the use of water was vital. But it required enormous resources."
    },

    {
      "id" : "australia",
      "name_continent" : "Oceania",
      "name_country" : "Australia",
      "subtitle" : " Australia drained out of its ressources and caused irreparable environmental damages.",
      "content" : "Australia  was using too much of its resources. The country became more and more scarce. Many of its rivers were polluted. They flowed only intermittently and the flora and fauna suffered of the consequences",
      "keydata" : [
      {
        "number" : "5th",
        "text" : "Australians are the fifth biggest water consumers in the world !"
      },
      {
        "number" : 21,
        "text" : "Millions of people living in houses with swimming pools"
      }
      ]
    },

    {
      "id" : "new_zealand",
      "name_continent" : "Oceania",
      "name_country" : "New Zealand",
      "subtitle" : "The dairy industry boom in the country affected the quality of water resources.",
      "content" : "New Zealand, a small country historically oriented towards the export of agricultural raw materials, sought to avail itself of its abundant water resources to position itself as a reliable supplier of meat and dairy products.",
      "keydata" : [
      {
        "number" : 2,
        "text" : "In 20 years, the amount of cows for dairy production has doubled in the country"
      },
      {
        "number" : "45 %",
        "text" : "This is the rate of worldwide sheep farmingconcentrated"
      }
      ]
    }
  ]
}