{
  "continent" : [
    {
      "id" : "south_america",
      "name_continent" : "South America",
      "id_video" : "https://youtu.be/CFDBBVYK0g0",
      "title" : "A huge potential",
      "subtitle" : "The continent represented 8% of the world population but had 31% of all freshwater resources.",
      "content" : "Over 130 million people did not have drinking water in their homes. It was also estimated that about one out of six homes had proper sanitation. On the continental scale, few people benefit from fair distribution. Water and an efficient system. Only the privileged do not encounter any problems"
    },

    {
      "id" : "brazil",
      "name_continent" : "South America",
      "name_country" : "Brazil",
      "subtitle" : "Brazilians consume as much water as people did in developed countries.",
      "content" : "Yet, their sanitation was inadequate. Brazil was considered a rich country because it had nearly 12% of the water that flowed on Earth. The problem was that this amount was unevenly distributed. Only 7% of its population could benefit from the generosity of its land.",
      "keydata" : [
        {
          "number" : "1/4",
          "text" : "Of the worldwide water ressources are possessed by Brasil"
        },
        {
          "number" : "80 %",
          "text" : "Of Brasil’s electricity production is generated by water"
        }
      ]
    },

    {
      "id" : "chile",
      "name_continent" : "South America",
      "name_country" : "Chile",
      "subtitle" : "The mining industry made the villages thirsty for water and polluted the environment. ",
      "content" : "The mining industry in Chile represents a double permanent threat : dewatering risk of water courses on one hand, pollution hazard, on the other hand.",
      "keydata" : [
        {
          "number" : "3",
          "text" : "million of people deprived of drinking water because of heavy rain flows."
        },
        {
          "number" : "2 500",
          "text" : "liters of water per second used by the biggest seawater filtering and desalination factory of the continent, in order to supply one of its copper mine."
        }
      ]
    }
  ]
}